<?php

return [
    'UPCOMING EXHIBITIONS' => 'المعارض القادمة',
    'JOINT ANNUAL ZONE' => 'المنطقة السنوية المشتركة',
    'EXHIBITIONS GROUP' => 'مجموعة المعارض',
    'THE SHOW PARTNERS' => 'شركاء العرض',
    'register' => 'تسجيل',
    'Mission' => 'مهمتنا',
    'MissionText' => 'ننظم فعاليات ومؤتمرات في العراق والعالم. نحن نقدم للشركاء الوطنيين والدوليين فرص عمل ملموسة ومحتوى وخدمات ذات قيمة مضافة عالية وفرص لقاء. المرافق الحديثة والعمل عالي الجودة والابتكار وقدرات الاتصال هي الأصول التي تحرك أعمالنا. نحن نخلق قيمة لأصحاب المصلحة لدينا من خلال تطوير النمو الاقتصادي في أراضينا ، وعلاقات التشبيك والخبرات.',
    'Valuable' => 'قيم',
    'ValuableText' => 'المصداقية والسمعة لا تقدر بثمن بالنسبة لنا ، حيث تعمل في البيئات الدولية. مناشدة القيم المرجعية المسؤولة تجعل المجموعة أكثر موثوقية في سيناريو السوق المعولم.',
    'Ethics' => 'مدونة أخلاقية',
    'EthicsText' => 'ننظم فعاليات ومؤتمرات في العراق والعالم. نحن نقدم للشركاء الوطنيين والدوليين فرص عمل ملموسة ومحتوى وخدمات ذات قيمة مضافة عالية وفرص لقاء. المرافق الحديثة والعمل عالي الجودة والابتكار وقدرات الاتصال هي الأصول التي تحرك أعمالنا. نحن نخلق قيمة لأصحاب المصلحة لدينا من خلال تطوير النمو الاقتصادي في أراضينا ، وعلاقات التشبيك والخبرات.تعمل مجموعة المعارض العراقية مع مراعاة احتياجات المجتمعات التي تعمل فيها وتساهم في تنميتها الاقتصادية والاجتماعية والثقافية من خلال مبادئ الشرعية والشرعية والقيمة الشخصية والشفافية واكتمال المعلومات والحماية والرعاية البيئية.',
];
